
/* Class = "THMetalWindow"; title = "Window"; ObjectID = "5"; */
"5.title" = "Window";

/* Class = "NSTabViewItem"; label = "List"; ObjectID = "25"; */
"25.label" = "List";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "139"; */
"139.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Sort"; ObjectID = "140"; */
"140.title" = "Sort";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "141"; */
"141.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "142"; */
"142.title" = "Item3";

/* Class = "NSTableColumn"; headerCell.title = "Source"; ObjectID = "200"; */
"200.headerCell.title" = "Source";

/* Class = "NSTableColumn"; headerCell.title = "Title"; ObjectID = "205"; */
"205.headerCell.title" = "Title";

/* Class = "NSTableColumn"; headerCell.title = "Res"; ObjectID = "207"; */
"207.headerCell.title" = "Res";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "283"; */
"283.title" = "Menu";

/* Class = "NSMenuItem"; title = "Add Bookmark..."; ObjectID = "284"; */
"284.title" = "Add Bookmark...";

/* Class = "NSMenuItem"; title = "Delete Thread"; ObjectID = "285"; */
"285.title" = "Delete Thread";

/* Class = "NSMenuItem"; title = "New Thread..."; ObjectID = "287"; */
"287.title" = "New Thread...";

/* Class = "NSMenuItem"; title = "Open Thread"; ObjectID = "288"; */
"288.title" = "Open Thread";

/* Class = "NSMenuItem"; title = "Open Thread Without Activate"; ObjectID = "289"; */
"289.title" = "Open Thread Without Activate";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "308"; */
"308.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "309"; */
"309.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "310"; */
"310.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "420"; */
"420.title" = "Delete";

/* Class = "NSMenuItem"; title = "Reveal Log File in Finder"; ObjectID = "532"; */
"532.title" = "Reveal Log File in Finder";

/* Class = "NSTableColumn"; headerCell.title = "Read"; ObjectID = "585"; */
"585.headerCell.title" = "Read";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "586"; */
"586.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Gap"; ObjectID = "587"; */
"587.headerCell.title" = "Gap";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "588"; */
"588.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Created"; ObjectID = "589"; */
"589.headerCell.title" = "Created";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "590"; */
"590.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Velocity"; ObjectID = "591"; */
"591.headerCell.title" = "Velocity";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "592"; */
"592.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Label"; ObjectID = "593"; */
"593.headerCell.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "594"; */
"594.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Order"; ObjectID = "595"; */
"595.headerCell.title" = "Order";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "596"; */
"596.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Copy Thread URL"; ObjectID = "660"; */
"660.title" = "Copy Thread URL";

/* Class = "NSMenuItem"; title = "Copy Thread Title and URL"; ObjectID = "661"; */
"661.title" = "Copy Thread Title and URL";

/* Class = "NSMenuItem"; title = "Open Thread Using Web Browser"; ObjectID = "662"; */
"662.title" = "Open Thread Using Web Browser";

/* Class = "NSMenuItem"; title = "Find Next Thread..."; ObjectID = "702"; */
"702.title" = "Find Next Thread...";

/* Class = "NSMenuItem"; title = "Recent Searches"; ObjectID = "717"; */
"717.title" = "Recent Searches";

/* Class = "NSMenuItem"; title = "Clear Recent Searches"; ObjectID = "718"; */
"718.title" = "Clear Recent Searches";

/* Class = "NSMenuItem"; title = "No Recent Searches"; ObjectID = "719"; */
"719.title" = "No Recent Searches";

/* Class = "NSMenuItem"; title = "Open Board"; ObjectID = "734"; */
"734.title" = "Open Board";

/* Class = "NSTextFieldCell"; title = "Small System Font Text"; ObjectID = "751"; */
"751.title" = "Small System Font Text";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "755"; */
"755.title" = "Text Cell";
